{
  "Самые популярные": "Most Popular",
  "Популярные продукты": "Popular products",
  "Наиболее продаваемые": "Best selling",
  "Рекомендуемые товары": "Recommended products",
  "Интернет магазин Товаров из Европы": "Online Shop Products from Europe",
  "Европейские бренды и Идеальное Качество": "European Brands and Perfect Quality",
  "Купить": "Buy",
  "Работаем напрямую с поставщиками из Европы": "We work directly with suppliers from Europe",
  "Наивысшее качество поставляемых продуктов!": "The highest quality of delivered products!",
  "О нас": "About Us",
  "Мы предоставляем вам лучший опыт": "We provide you with the best experience",
  "Нашa компания стремится предлагать продукты, которым люди могут доверять. Мы предлагаем продукты питания, рецепты и индивидуальные решения для широкого круга сегментов, включая рестораны и специализированные кофейни, школы, торговые точки и микрорынки, а также доставка на дом по всей Украине.": "Our company is committed to offering products that people can trust. We offer food, recipes and customized solutions for a wide range of segments including restaurants and specialty coffee shops, schools, retail outlets and micro markets, as well as home delivery throughout Ukraine.",
  "Наша цель – соединять людей через еду, которую они любят. Мы верим, что еда создает связи — друг с другом и с миром, который мы разделяем и о котором заботимся, — и эти связи обогащают нашу жизнь.": "Our goal is to connect people through the food they love. We believe that food creates connections—to each other and to the world we share and care about—and those connections enrich our lives.",
  "В Магазин": "To Shop",
  "Почему выберают нас": "Why choose us",
  "Качественные продукты": "Quality products",
  "Мы предоставляем только сертифицируемые продукты": "We provide only certified products",
  "Онлайн-заказ": "Online order",
  "Быстрое оформление заказа и отправка в тот же день": "Fast ordering and same day shipping",
  "Быстрая доставка": "Fast delivery",
  "Отправка товара в течение часа после заказа": "Sending goods within an hour after ordering",
  "24/7 Сервис": "24/7 Service",
  "Наш сервис работает круглосуточно": "Our service works around the clock"
}